
/* Class = "NSMenuItem"; title = "Ves a ShowRSS"; ObjectID = "524"; */
"524.title" = "Ves a ShowRSS";

/* Class = "NSMenuItem"; title = "Surt de Catch"; ObjectID = "525"; */
"525.title" = "Surt de Catch";

/* Class = "NSMenuItem"; title = "Configuració..."; ObjectID = "532"; */
"532.title" = "Configuració...";

/* Class = "NSMenuItem"; title = "Ajuda"; ObjectID = "533"; */
"533.title" = "Ajuda";

/* Class = "NSMenuItem"; title = "Visita el web de Catch"; ObjectID = "535"; */
"535.title" = "Visita el web de Catch";

/* Class = "NSMenuItem"; title = "Torrents descarregats recentment"; ObjectID = "537"; */
"537.title" = "Torrents descarregats recentment...";

/* Class = "NSMenuItem"; title = "Ajuda'm a configurar Catch"; ObjectID = "542"; */
"542.title" = "Ajuda'm a configurar Catch";

/* Class = "NSMenuItem"; title = "Demana una funcionalitat"; ObjectID = "543"; */
"543.title" = "Demana una funcionalitat";

/* Class = "NSMenuItem"; title = "Informa d'un problema amb Catch"; ObjectID = "544"; */
"544.title" = "Informa d'un problema amb Catch";

/* Class = "NSMenuItem"; title = "Comprova ara"; ObjectID = "655"; */
"655.title" = "Comprova ara";
